{
  "title": "Um mich herum in Wikidata",
  "brand": "Um mich herum in Wikidata",
  "headline": "Was gibt es hier zu sehen?",
  "description": "Was gibt es hier in der direkten Umgebung zu entdecken? Welche Gebäude oder Instutionen befinden sich in Laufreichweite von etwa 500 Metern? Welche besonderen Plätze, Straßen oder Bahnhöfe gibt es um mich herum? Was gibt es bei Wikipedia darüber zu lesen?",
  "technical-description": "<p><small>Hier gibt es Dinge zu entdecken, die Wikidata in deiner Umgebung verortet. Diese Anwendung wurde gebaut mit <a href=\"https://github.com/hay/chantek\">Chantek</a> von <a href=\"http://www.haykranen.nl/\">Hay Kranen</a>. Außerdem kommen <a href=\"http://getbootstrap.com/\">Bootstrap</a>, <a href=\"http://msurguy.github.io/ladda-bootstrap/\">Ladda UI for Bootstrap 3</a>, <a href=\"http://modernizr.com/\">Modernizr</a> und <a href=\"http://jquery.com/\">JQuery</a> zum Einsatz. Lokalisierung mit <a href=\"http://i18next.com/\">i18next</a>.</small></p> <p><small>Die angezeigten Daten kommen aus <a href=\"http://www.wikidata.org/\">Wikidata</a> und werden teilweise abgefragt mit Hilfe von <a href=\"http://wdq.wmflabs.org/\">WikidataQuery</a>.</small></p> <p><small>Damit diese Anwendung funktioniert, wird ein moderner Browser benötigt, der sowohl <a href=\"http://dev.w3.org/geo/api/spec-source.html\">HTML5 Geolocation</a> als auch <a href=\"http://de.wikipedia.org/wiki/Cross-Origin_Resource_Sharing\">Cross-Origin Resource Sharing (CORS)</a> unterstützt.</small></a>",
  "locate-me-label": "Zeig mir meine Umgebung!",
  "footer": "<p>Der <a href=\"js/main.js\">Code</a> dieser Anwendung ist Freie Software: Sie können ihn unter den Bedingungen der <a href=\"http://www.gnu.org/copyleft/gpl.html\">GNU General Public License</a>, wie von der Free Software Foundation, Version 3 der Lizenz oder (nach Ihrer Wahl) jeder neueren veröffentlichten Version, weiterverbreiten und/oder modifizieren. Benutzte Komponenten und Frameworks stehen unter ihren jeweiligen Lizenzen. Texte auf dieser Seite stehen unter <a href=\"http://creativecommons.org/publicdomain/zero/1.0/\">CC0 1.0</a>.</p>"
}
